export const desserts = [
  {
    name: 'Черемуховый медовик & липа / груша',
    price: 450,
    id: 1,
  },
  {
    name: 'Шоколадный фондан с соусом англез',
    price: 450,
    id: 2,
  },
  {
    name: 'Cуфле из молочного шоколада / ягоды',
    price: 450,
    id: 3,
  },
  {
    name: 'Орехи & Ириски // 90 гр.',
    price: 320,
    id: 4,
  },
  {
    name: 'Бородинское // Ванильное // 90 гр.',
    price: 320,
    id: 5,
  },
  {
    name: 'Ягодный // 90 гр.',
    price: 320,
    id: 6,
  },
]
