export const desserts = [
  {
    name: 'Брюле / сезонные ягоды',
    price: 390,
    id: 1,
  },
  {
    name: 'Суфле матча / белый шоколад',
    price: 390,
    id: 2,
  },
  {
    name: 'Шоколадный фондан с соусом англез',
    price: 390,
    id: 3,
  },
  {
    name: 'Snickers / мусс из арахисовой пасты',
    price: 390,
    id: 4,
  },
  {
    name: 'Бородинское // ванильное // Prosecco 90 гр.',
    price: 250,
    id: 5,
  },
  {
    name: 'Персик - Маракуйя // 90 гр',
    price: 250,
    id: 6,
  },
]
