export const grillHot = [
  {
    name: 'Печеный картофель с сыром и трюфельным маслом',
    price: 480,
    id: 1,
  },
  {
    name: 'Кукуруза гриль / соус песто',
    price: 490,
    id: 2,
  },
  {
    name: 'Кальмар на гриле & брокколи',
    price: 720,
    id: 3,
  },
  {
    name: 'Risotto & осьминог / груша',
    price: 1050,
    id: 4,
  },
  {
    name: 'Бургер с мраморной говядиной',
    price: 800,
    id: 5,
  },
  {
    name: 'Суфле из птицы / инжир / чипсы из пастернака',
    price: 980,
    id: 6,
  },
  {
    name: 'Курица терияки / Романо',
    price: 650,
    id: 7,
  },
  {
    name: 'Баклажан / свежие овощи / фета',
    price: 580,
    id: 8,
  },
  {
    name: 'Сибас на гриле 400гр',
    price: 980,
    id: 9,
  },
  {
    name: 'Лосось Umami & брокколи',
    price: 1250,
    id: 10,
  },
  {
    name: 'Гребешок / брокколи на гриле',
    price: 1280,
    id: 11,
  },
  {
    name: 'Осьминог & Романо / соус Бер Блан',
    price: 1580,
    id: 12,
  },
]
