export const grillHot = [
  {
    name: 'Печеный картофель с сыром и трюфельным маслом',
    price: 420,
    id: 1,
  },
  {
    name: 'Кукуруза гриль',
    price: 420,
    id: 2,
  },
  {
    name: 'Кальмар на гриле & брокколи',
    price: 650,
    id: 3,
  },
  {
    name: 'Orzo & палтус / тайский соус',
    price: 950,
    id: 4,
  },
  {
    name: 'Бургер с мраморной говядиной',
    price: 750,
    id: 5,
  },
  {
    name: 'Мидии / каперсы / белое вино',
    price: 760,
    id: 6,
  },
  {
    name: 'Утка / Спаржа / соус апиций',
    price: 950,
    id: 7,
  },
  {
    name: 'Курица карри масала',
    price: 580,
    id: 8,
  },
  {
    name: 'Баклажан / свежие овощи / фета',
    price: 550,
    id: 9,
  },
  {
    name: 'Сибас на гриле 400гр',
    price: 980,
    id: 10,
  },
  {
    name: 'Лосось / цукини турне / соус даси',
    price: 1250,
    id: 11,
  },
  {
    name: 'Гребешок / брокколи на гриле',
    price: 1250,
    id: 12,
  },
  {
    name: 'Осьминог & Романо / соус Бер Блан',
    price: 1580,
    id: 13,
  },
]
