export const grillHot = [
  {
    name: 'Нежный Батат / соус béаrnaise / бонито / трюфель',
    price: 580,
    id: 1,
  },
  {
    name: 'Печеный картофель с сыром и трюфельным маслом',
    price: 480,
    id: 2,
  },
  {
    name: 'Кальмар на гриле & брокколи',
    price: 720,
    id: 3,
  },
  {
    name: 'Утка & порей / бульон даси / овощи турне',
    price: 1050,
    id: 4,
  },
  {
    name: 'Orzo & гребешки / креветки / биск из панцырей',
    price: 1100,
    id: 5,
  },
  {
    name: 'Бургер с мраморной говядиной & Fries / пармезан',
    price: 840,
    id: 6,
  },
  {
    name: 'Курица терияки / Жасмин / Романо',
    price: 750,
    id: 7,
  },
  {
    name: 'Баклажан / свежие овощи / брынза',
    price: 620,
    id: 8,
  },
  {
    name: 'Сибас на гриле 400гр',
    price: 1050,
    id: 9,
  },
  {
    name: 'Лосось Umami & брокколи',
    price: 1280,
    id: 10,
  },
  {
    name: 'Северные Гребешки / брокколи на гриле',
    price: 1350,
    id: 11,
  },
  {
    name: 'Осьминог & Батат / романо / соус Beurre blanc',
    price: 1580,
    id: 12,
  },
]
