export const grillHot = [
  {
    name: 'Печеный картофель с сыром и трюфельным маслом',
    price: 430,
    id: 1,
  },
  {
    name: 'Кукуруза гриль / соус песто',
    price: 480,
    id: 2,
  },
  {
    name: 'Кальмар на гриле & брокколи',
    price: 650,
    id: 3,
  },
  {
    name: 'Orzo & гребешок / креветка',
    price: 950,
    id: 4,
  },
  {
    name: 'Бургер с мраморной говядиной',
    price: 780,
    id: 5,
  },
  {
    name: 'Белая кефаль & ваниль / соус Beurre Monte',
    price: 950,
    id: 6,
  },
  {
    name: 'Утка / Спаржа / соус апиций',
    price: 950,
    id: 7,
  },
  {
    name: 'Курица карри масала',
    price: 580,
    id: 8,
  },
  {
    name: 'Баклажан / свежие овощи / фета',
    price: 550,
    id: 9,
  },
  {
    name: 'Сибас на гриле 400гр',
    price: 920,
    id: 10,
  },
  {
    name: 'Гребешок / брокколи на гриле',
    price: 1280,
    id: 11,
  },
  {
    name: 'Осьминог & Романо / соус Бер Блан',
    price: 1580,
    id: 12,
  },
]
