export const salads = [
  {
    name: 'Зеленый салат',
    price: 520,
    id: 0,
  },
  {
    name: 'Pressé лосось & креветки / киноа / авокадо',
    price: 720,
    id: 1,
  },
  {
    name: 'Beef Tar tar / ферментированый желток / картофельное pavé',
    price: 720,
    id: 2,
  },
  {
    name: 'Татаки Тунец & ананас / зеленое масло',
    price: 750,
    id: 3,
  },
  {
    name: 'Хрустящие булочки бао & краб / соус понзу',
    price: 750,
    id: 4,
  },
  {
    name: 'Брускетта с креветками, авокадо и соусом мисо майо',
    price: 850,
    id: 5,
  },
  {
    name: 'Камамбер из печи & груша, соленая карамель',
    price: 870,
    id: 6,
  },
  {
    name: 'Паштет из куриной печени & рийет из птицы / айва',
    price: 880,
    id: 7,
  },
  {
    name: 'Фуа-гра / багет / конфи из айвы',
    price: 870,
    id: 8,
  },
  {
    name: 'Брискет / бабагануш & сырный крем',
    price: 780,
    id: 9,
  },
  {
    name: 'Тигровые креветки /хрустящий салат',
    price: 950,
    id: 10,
  },
  {
    name: 'Греческте оливки “L” 100 гр./цитрусовая заправка',
    price: 400,
    id: 11,
  },
  {
    name: 'Мусс из печеных перцев / пудра из вишни & козий сыр',
    price: 580,
    id: 12,
  },
]
