export const salads = [
  {
    name: 'Томаты & Арбуз / сыр фета',
    price: 580,
    id: 1,
  },
  {
    name: 'Beef Tar tar / ферментированый желток / картофельное pavé',
    price: 690,
    id: 2,
  },
  {
    name: 'Поке Тунец & дыня / vasabi',
    price: 690,
    id: 3,
  },
  {
    name: 'Севиче из лосося & гуакамоле / ягоды / ананас',
    price: 690,
    id: 4,
  },
  {
    name: 'Брускетта с креветками, авокадо и соусом мисо майо',
    price: 820,
    id: 5,
  },
  {
    name: 'Камамбер из печи & груша, соленая карамель',
    price: 780,
    id: 6,
  },
  {
    name: 'Паштет из куриной печени & рийет из птицы / айва',
    price: 780,
    id: 7,
  },
  {
    name: 'Фуа-гра / багет / конфи из айвы',
    price: 780,
    id: 8,
  },
  {
    name: 'Брискет / бабагануш & сырный крем',
    price: 720,
    id: 9,
  },
  {
    name: 'Тигровые креветки /хрустящий салат',
    price: 860,
    id: 10,
  },
  {
    name: 'Оливки “L” 100 гр./цитрусовая заправка',
    price: 350,
    id: 11,
  },
  {
    name: 'Печеный перец & дор блю / vasabi',
    price: 520,
    id: 12,
  },
]
