export const starters = [
  {
    name: 'Тартар из говядины с угрем и голландским соусом',
    price: 680,
    id: 1,
  },
  {
    name: 'Брускетта с креветками, авокадо и соусом мисо майо',
    price: 780,
    id: 2,
  },
  {
    name: 'Камамбер из печи & груша, соленая карамель',
    price: 780,
    id: 3,
  },
  {
    name: 'Хумус классический / печеный батат соус дзадзики',
    price: 590,
    id: 4,
  },
  {
    name: 'Паштет из куриной печени & рийет из птицы / айва',
    price: 780,
    id: 5,
  },
  {
    name: 'Фуагра / багет',
    price: 780,
    id: 6,
  },
  {
    name: 'Брискет / бабагануш & сырный крем',
    price: 720,
    id: 7,
  },
  {
    name: 'Татаки из тунца / ананас',
    price: 720,
    id: 8,
  },
  {
    name: 'Тигровые креветки / Umami',
    price: 860,
    id: 9,
  },
  {
    name: 'Оливки “L” 100 гр./цитрусовая заправка',
    price: 350,
    id: 10,
  },
]
