export const starters = [
  {
    name: 'Тартар из говядины с угрем и голландским соусом',
    price: 690,
    id: 1,
  },
  {
    name: 'Тартар из тунца / креветочные чипсы',
    price: 690,
    id: 2,
  },
  {
    name: 'Брускетта с креветками, авокадо и соусом мисо майо',
    price: 780,
    id: 3,
  },
  {
    name: 'Камамбер из печи & груша, соленая карамель',
    price: 780,
    id: 3,
  },
  {
    name: 'Паштет из куриной печени & рийет из птицы / айва',
    price: 780,
    id: 4,
  },
  {
    name: 'Фуагра / багет / конфи из айвы',
    price: 780,
    id: 5,
  },
  {
    name: 'Брискет / бабагануш & сырный крем',
    price: 720,
    id: 6,
  },
  {
    name: 'Тигровые креветки / хрустящий салат',
    price: 860,
    id: 7,
  },
  {
    name: 'Оливки “L” 100 гр./цитрусовая заправка',
    price: 350,
    id: 8,
  },
]
